<br>
<br>
<div class="alert alert-success" role="alert">
    <h4 class="alert-heading">जस्ट यूनाइट का नेतृत्व करें:</h4>
    <p>जस्ट यूनाइट एक राजनीतिक मंच है जिसका मुख्य उद्देश्य नए लीडर्स का सृजन करना । हम उनको मदद करते है जो सही मायने में देश सेवा करना चाह्ते है ।
        पदाधिकारी बनने का कोई शुल्क नहीं है, व्यक्ति के गुण और सोच के हिसाब से उनका चयन किया जायेगा। नतो कोई मेम्बरशिप फीस है ।
        अप्लाई का बटन दबा के अपना एप्लीकेशन दर्ज करे । एक व्यक्ति एक ही पद के लिए अप्लाई कर सकता है।
    </p>
    <p>धन्यवाद् </p>
    <hr>
    <p class="mb-0"><a href="{{url('constituencies/apply-for-post')}}" role="button" class="btn btn-outline-info" >Apply For Post &raquo;</a></p>
</div>

<br>
<br>